
/* Class = "NSBox"; title = "Box"; ObjectID = "41"; */
"41.title" = "Box";

/* Class = "NSButtonCell"; title = "Manualmente"; ObjectID = "68"; */
"68.title" = "Manualmente";

/* Class = "NSButtonCell"; title = "Alfabeticamente"; ObjectID = "69"; */
"69.title" = "Alfabeticamente";

/* Class = "NSBox"; title = "Box"; ObjectID = "75"; */
"75.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "79"; */
"79.title" = "Box";

/* Class = "NSButtonCell"; title = "Agrupar contactos indisponíveis separadamente:"; ObjectID = "93"; */
"93.title" = "Agrupar contactos indisponíveis separadamente:";

/* Class = "NSButtonCell"; title = "Agrupar todos os contactos indisponíveis"; ObjectID = "95"; */
"95.title" = "Agrupar todos os contactos indisponíveis";

/* Class = "NSBox"; title = "Box"; ObjectID = "97"; */
"97.title" = "Box";

/* Class = "NSButtonCell"; title = "Agrupar todos os contactos inactivos"; ObjectID = "135"; */
"135.title" = "Agrupar todos os contactos inactivos";

/* Class = "NSButtonCell"; title = "Ordenar contactos inactivos por tempo de inactividade"; ObjectID = "136"; */
"136.title" = "Ordenar contactos inactivos por tempo de inactividade";

/* Class = "NSButtonCell"; title = "Agrupar todos os contactos ausentes"; ObjectID = "137"; */
"137.title" = "Agrupar todos os contactos ausentes";

/* Class = "NSTextFieldCell"; title = "Ordenar dentro de cada estado agrupando:"; ObjectID = "138"; */
"138.title" = "Ordenar dentro de cada estado agrupando:";

/* Class = "NSButtonCell"; title = "Agrupar contactos disponíveis"; ObjectID = "139"; */
"139.title" = "Agrupar contactos disponíveis";

/* Class = "NSButtonCell"; title = "…por último nome"; ObjectID = "140"; */
"140.title" = "…por último nome";

/* Class = "NSTextFieldCell"; title = "Ordem dos grupos de estado:"; ObjectID = "141"; */
"141.title" = "Ordem dos grupos de estado:";

/* Class = "NSButtonCell"; title = "Agrupar todos os contactos inactivos e ausentes"; ObjectID = "142"; */
"142.title" = "Agrupar todos os contactos inactivos e ausentes";

/* Class = "NSButtonCell"; title = "Agrupar contactos móveis separadamente"; ObjectID = "143"; */
"143.title" = "Agrupar contactos móveis separadamente";

/* Class = "NSButtonCell"; title = "Ordenar grupos alfabeticamente"; ObjectID = "144"; */
"144.title" = "Ordenar grupos alfabeticamente";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "145"; */
"145.title" = "Radio";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "146"; */
"146.title" = "Radio";
